20240923T183525--kdoc-249-消防博物館を観察する__draft_essay.org
:properties:
:ID: 20240923T183525
:end:
#+title:      KDOC 249: 消防博物館を観察する
#+date:       [2024-09-23 Mon 18:35]
#+filetags:   :draft:essay:
#+identifier: 20240923T183525

# (denote-rename-file-using-front-matter (buffer-file-name) 0)
# (save-excursion (while (re-search-backward ":draft" nil t) (replace-match "")))
# (flush-lines "^\\#\s.+?")

# ====ポリシー。
# 1ファイル1アイデア。
# 1ファイルで内容を完結させる。
# 常にほかのエントリとリンクする。
# 自分の言葉を使う。
# 参考文献を残しておく。
# 文献メモの場合は、感想と混ぜないこと。1つのアイデアに反する
# ツェッテルカステンの議論に寄与するか
# 頭のなかやツェッテルカステンにある問いとどのようにかかわっているか
# エントリ間の接続を発見したら、接続エントリを追加する。カード間にあるリンクの関係を説明するカード。
# アイデアがまとまったらアウトラインエントリを作成する。リンクをまとめたエントリ。
# エントリを削除しない。古いカードのどこが悪いかを説明する新しいカードへのリンクを追加する。
# 恐れずにカードを追加する。無意味の可能性があっても追加しておくことが重要。

# ====永久保存メモのルール。
# 自分の言葉で書く。
# 後から読み返して理解できる。
# 他のメモと関連付ける。
# ひとつのメモにひとつのことだけを書く。
# メモの内容は1枚で完結させる。
# 論文の中に組み込み、公表できるレベルである。

# ====価値があるか。
# その情報がどういった文脈で使えるか。
# どの程度重要な情報か。
# そのページのどこが本当に必要な部分なのか。

* この文書のステータス
- 作成
  - [X] 2024-09-24 貴島
- レビュー
  - [ ] <署名>
# (progn (kill-line -1) (insert (format "  - [X] %s 貴島" (format-time-string "%Y-%m-%d"))))

# 関連をつけた。
# タイトルがフォーマット通りにつけられている。
# 内容をブラウザに表示して読んだ(作成とレビューのチェックは同時にしない)。
# 文脈なく読めるのを確認した。
# おばあちゃんに説明できる。
# いらない見出しを削除した。
# タグを適切にした。
# すべてのコメントを削除した。
* 概要
# 本文(タイトルをつける)。
* メモ

映像と模型のステージは完成度が高い。事実、多くの人がそのステージの前に足を止め、誰も話すことなく、見入っていた。老若男女で、人だかりとなっていた。もう一度見たいとさえ考える。これはなぜなのだろう。

- 音響的観点
  - 感情を込めてまくしたてる火災通報者
  - 通報者とは逆に、全く平然と、淡々と必要な情報を通報者に問う通信指令員
  - 模型ステージ上の別スピーカーから常に聞こえる悲痛な子どもの鳴き声
- 模型ステージ
  - 模型によって、複数の関係者を俯瞰でき、起こっている出来事を多面的に理解しやすい
  - 投影によって、模型上に火災の効果が表現されている

その他。

- その場で色塗りした救急車画像をスキャンして、大画面に投影された地図に走らせるコーナーが面白い。色塗りして遊ぶ子どもと、まわりでそれを足を止めて見守る数人の大人たち(遊ぶ子どもと関係ない)がいた。子どもがどう遊んでいるかを、自然と眺められる
- ビル内のエレベーターの開閉速度が明らかに早い。ビル内の複数のフロアは、実際に業務が行われているフロアである。1秒を争うことがあるために、こういう仕様になっているのだろうか

* 関連
なし。
# 関連するエントリ。なぜ関連させたか理由を書く。意味のあるつながりを意識的につくる。
# この事実は自分のこのアイデアとどう整合するか。
# この現象はあの理論でどう説明できるか。
# ふたつのアイデアは互いに矛盾するか、互いを補っているか。
# いま聞いた内容は以前に聞いたことがなかったか。
# メモ y についてメモ x はどういう意味か。
