20240923T183525--kdoc-249-消防博物館を観察する__draft_essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2024-09-24 -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 249: 消防博物館を観察する</title>
<meta name="author" content="root" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css' /><link rel='stylesheet' href='https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.4/css/all.min.css' /><link rel='stylesheet' href='../css/site.css' /><link rel='stylesheet' href='../roam/css/code.css' /><link rel='stylesheet' href='css/site.css' /><link rel='stylesheet' href='css/code.css' />
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 249: 消防博物館を観察する</h1>

<div id="outline-container-org75f6900" class="outline-2">
<h2 id="org75f6900"><a href="#org75f6900">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-org75f6900">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-09-24 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="off"><input type='checkbox' /> &lt;署名&gt;</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-orge78c8ef" class="outline-2">
<h2 id="orge78c8ef"><a href="#orge78c8ef">概要</a></h2>
<div class="outline-text-2" id="text-orge78c8ef">
</div>
</div>
<div id="outline-container-orgdb3ca59" class="outline-2">
<h2 id="orgdb3ca59"><a href="#orgdb3ca59">メモ</a></h2>
<div class="outline-text-2" id="text-orgdb3ca59">
<p>
映像と模型のステージは完成度が高い。事実、多くの人がそのステージの前に足を止め、誰も話すことなく、見入っていた。老若男女で、人だかりとなっていた。もう一度見たいとさえ考える。これはなぜなのだろう。
</p>

<ul class="org-ul">
<li>音響的観点
<ul class="org-ul">
<li>感情を込めてまくしたてる火災通報者</li>
<li>通報者とは逆に、全く平然と、淡々と必要な情報を通報者に問う通信指令員</li>
<li>模型ステージ上の別スピーカーから常に聞こえる悲痛な子どもの鳴き声</li>
</ul></li>
<li>模型ステージ
<ul class="org-ul">
<li>模型によって、複数の関係者を俯瞰でき、起こっている出来事を多面的に理解しやすい</li>
<li>投影によって、模型上に火災の効果が表現されている</li>
</ul></li>
</ul>

<p>
その他。
</p>

<ul class="org-ul">
<li>その場で色塗りした救急車画像をスキャンして、大画面に投影された地図に走らせるコーナーが面白い。色塗りして遊ぶ子どもと、まわりでそれを足を止めて見守る数人の大人たち(遊ぶ子どもと関係ない)がいた。子どもがどう遊んでいるかを、自然と眺められる</li>
<li>ビル内のエレベーターの開閉速度が明らかに早い。ビル内の複数のフロアは、実際に業務が行われているフロアである。1秒を争うことがあるために、こういう仕様になっているのだろうか</li>
</ul>
</div>
</div>

<div id="outline-container-org4a032d3" class="outline-2">
<h2 id="org4a032d3"><a href="#org4a032d3">関連</a></h2>
<div class="outline-text-2" id="text-org4a032d3">
<p>
なし。
</p>
</div>
</div>


<div id="outline-container-org08737d2" class="outline-2">
<h2 id="org08737d2"><a href="#org08737d2">Backlinks</a></h2>
<div class="outline-text-2" id="text-org08737d2">
<ul class="org-ul">
<li><a href="./20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.html">KDOC 238: 他人の博物館を観察して参考にする</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer><script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"/>
</div>
</body>
</html>
